[{
        "name": "ArTVstka",
        "slug": "artvstka",
        "description": "jest wirtualnym wizerunkiem, który został zaprojektowany za pośrednictwem ankiet na Instagramie przez jej obserwatorów. W ten sposób stała się Simówą sztuki, performującą potrzeby i fantazje respondentów w pierwszym w polskim art-worldzie programie typu talk-show na You Tube, którego była prowadzącą (2018−2019). Określana jako patofenomen, wzbudzająca liczne kontrowersje, okrzyknięta przez magazyn „Szum” królową krindżu, wykorzystując bipolarną estetykę podbiła serca i umysły odbiorczyń i odbiorców. Od 2019 roku wizerunek ArTVstki zaczął się zmieniać i emancypować na rzecz coraz bardziej zróżnicowanych projektów, zarówno w przestrzeni wirtualnej, jak i pozawirtualnej. W tym czasie powstało wideo Sen, albo subkultura góry (2019) we współpracy z kolektywem splndr oraz wideo-performans Beksa zmienia się w wojowniczkę inspirowanego postacią Sailor Moon w ramach wystawy W Czarodziejską burzę włożę własną duszę w BWA Warszawa (2020). Swoje działania i prace pokazywała, miedzy innymi, w: projekcie Living Room na Akademii Sztuk Pięknych w Warszawie (2018), Galerii Śmierć Frajerom w Warszawie (2019), Galerii Sztuki Współczesnej w Opolu (2019), BWA Warszawa (2020), VR exhibition „The Trouble With Double” (2020), instagramowej rezydencji artystycznej w Muzeum Sztuki w Łodzi (2020)."
    },
    {
        "name": "Nikodem Baiser",
        "slug": "nikodem-baiser",
        "description": "samouk wychowany na germańskich ekspresjonistach. W swojej twórczości inspiruje się przemocą, seksem, okultyzmem, pornografią, egzystencjalizmem i walką o ego. Pasjonują go kobiety, skrajne emocje, sny, ukryte pragnienia i, tak zwana, ciemna strona człowieczeństwa. Eksploruje erotykę, seksualność, obszar wstydu, wyjałowione z moralnych pobudek fantazje, po to by paradoksalnie poszukiwać intymności. Podszywając to brutalnością i mrokiem, przekształca brzydotę w piękno, a piękno w zepsucie. Kwestionuje granice, kulturę czy poprawność, tworząc niedopowiedziane kompozycje."
    },
    {
        "name": "Carollė",
        "slug": "carolle",
        "description": "dla znajomych Karolcia. Pochodzi z Katowic, mieszka w Warszawie. Jest twórczynią cyfrową, tatuatorką i DJką związaną z kolektywem fuckcouture. Ma za sobą parę nietypowych debiutów zaczynając od imprezy na platformie plug.dj, przez live stream kolektywu BAS, po tęczowe silent disco. Jej sety to mocne industrialne brzmienie i nieszablonowe rytmy z domieszką kobiecego rapu. W muzyce szuka specyficznej energii, którą określa za pomocą emoji woman fairy."
    },
    {
        "name": "Bella Layla Ćwir",
        "slug": "bella-layla-cwir",
        "description": "piosenkarka i producentka muzyczna, mega utalentowana. W wieku siedemnastu lat zagrała pierwszą rolę w niskobudżetowym filmie. Rok później rozpoczęła karierę muzyczną, nagrywając swoje kawałki za pomocą dyktafonu i na kradzionych bitach, wrzucając je następnie na platformę YouTube, gdzie szybko zaczęła zdobywając popularność. Przez różnorodność wpływów nadaje się i do tańca i do różańca."
    },
    {
        "name": "Martyna Borowiecka",
        "slug": "martyna-borowiecka",
        "description": "pochodzi z Kielc. Absolwentka Wydziału Malarstwa na Akademii Sztuk Pięknych w Krakowie.Od 2019 posiada tytuł doktora.Rezydentka Pienkow Art Residecy(2018). Brała udział, między innymi, w wystawach: „Nie ma nad nią kontroli & quot;w Fundacji Pamoja(2019), „Farba znaczy krew.Kobieta, afekt i pragnienie we współczesnym malarstwie” w Muzeum Sztuki Nowoczesnej w Warszawie(2019), „In Transitions− co - teachers of the Summer Academy(part II)” w Periscope w Salzburgu(2017).Do 2020 roku organizowała wydarzenia artystyczne w budynku Telkom Telos w Krakowie."
    },
    {
        "name": "Karina Gorzkowska",
        "slug": "karina-gorzkowska",
        "description": "artystka intermedialna, zajmuje się generowaniem 3D, VJ-ingiem, tworzeniem instalacji VR/AR. Brała udział w licznych wystawach, wydarzeniach artystycznych, spektaklach teatralnych, przygotowując oprawę wizualną, instalacje, wizualizacje czy wideo, między innymi: do wystawy „The Trouble With Double” na platformie Mozilla Hubs (2020), podczas Poznań Design Festiwal (2019), INTRO Festival w Raciborzu (2018), Audio Art Festival w Galerii Sztuki Współczesnej Bunkier Sztuki w Krakowie (2018), Videonews w Galerii Labirynt w Lublinie (2018), cyklu spektakli w Filharmonii Krakowskiej (2018-2019). Autorka oprawy wizualnej do czytania performatywnego Kordian i cham w Teatrze Polskim w Poznaniu (2018) oraz organizatorka cyklu wykładów “CyberGirl Starter Pack” na Wydziale Intermediów Akademii Sztuk Pięknych w Krakowie (2018)."
    },
    {
        "name": "Justyna Górowska",
        "slug": "justyna-gorowska",
        "description": "artystka interdyscyplinarna, zajmuje się tworzeniem projektów na pograniczu sztuki, technologii i działań społecznych oraz zgłębianiem relacji pomiędzy indywidualnością artysty, a szerokim kontekstem społeczno-politycznym. Ukończyła Wydział Intermediów Akademii Sztuk Pieknych w Krakowie (2008−2014), od 2015 roku doktorantka na Wydziale Komunikacji Multimedialnej na Uniwersytecie Artystycznym w Poznaniu. Laureatka głównej nagrody VII edycji konkursu Samsung Art Master w CSW Zamek Ujazdowski w Warszawie (2010) oraz Grand Prix III Festiwalu Sztuki Młodych „Przeciąg” w Szczecinie (2011). W 2016 roku otworzyła eksperymentalną filię Fundacji Razem Pamoja w Yogyakarcie (Indonezja). Otrzymała Nagrodę Ministra Kultury i Dziedzictwa Narodowego (2015) oraz dwukrotnie grant z Funduszu Wyszechradzkiego (2017, 2018). Jej projekty były pokazywane między innymi w: Muzeum Sztuki Nowoczesnej w Warszawie (2017), Art in General w Nowym Jorku (2017), PIVO Gallery w Sau Paulo (2016), Cydonia Gallery w  Dallas (2015), Le Lieu Gallery w Quebeck City (2014). Współpracuje z galerią lokal_30 w Warszawie."
    },
    {
        "name": "Krzysztof Grzybacz",
        "slug": "krzysztof-grzybacz",
        "description": "pochodzi z Raby Niżnej. Dyplomant w pracowni Andrzeja Bednarczyka na Akademii Sztuk Pięknych w Krakowie. Razem z Katarzyną Olmą i Joanną Tochman tworzy grupę Raz na zawsze. Brał udział, między innymi w wystawach w galerii Serce Człowieka w Warszawie (2020), podczas Krakowskiego Salonu Sztuki (2019), w Galerii Potencja w Krakowie (2018). W swoim statemencie pisze: „Lubię sobie wyobrażać, że zwykłe sytuacje, które obserwuje na co dzień są częścią czegoś większego. Jakiejś scenografii, serialu ub filmu dokumentalnego. Patrzące naczynia, kosmetyki na nakastliku, makaron dla przyjaciela, piesek o ciepłym spojrzeniu. Wyobrażam sobie najlepsze kadry z ich udziałem. Zapisuję, rysuję, składam płótna, maluję (…). Tak naprawdę moim marzeniem jest robienie filmów. Na razie maluję obrazy, ale kiedyś je nagram”."
    },
    {
        "name": "Zofia Krawiec",
        "slug": "zofia-krawiec",
        "description": "pisarka, artystka, kuratorka i dziennikarka kulturalna. Autorka książki Miłosny Performans (2016), w której opisała dzieła sztuki, powstałe pod wpływem silnych emocji związanych z relacjami romantycznymi. Kuratorka wystawy pod tym samym tytułem („Miłosny Performans” w Galerii Labirynt i BWA Tarnów). Współkuratorowała wystawę \"140 uderzeń  na minutę” w Muzeum Sztuki Nowoczesnej w Warszawie(2017).Kuratorka wystawy „ Na pozór silna dziewczyna, a w  środku ledwo się  trzyma” w Lokal30 w Warszawie(2018). Jako dziennikarka opublikowała szereg artykułów i wywiadów w najważniejszych polskich magazynach.Przeniosła  na polski grunt dyskusję  dotyczącą  teorii selfie - feminizmu, czyli zjawiska, zgodnie z którym kobiety używają  nowych mediów jako narzędzi w walce o swoją  podmiotowość. Autorka instagramowego feministycznego projektu„ Neuerotic girl”, którego jednym z celów jest ujawnianie zakorzenionych w społeczeństwie stereotypów do jakich sprowadzane są  młode dziewczyny.Jej aktywność  w internecie wywołała falę  hejtu.Cybernienawiść, która wymierzana jest w młode kobiety, stała się  jednym z tematów podejmowanych przez nią  w działaniach artystycznych.Reżyserka, scenarzystka i odtwórczyni jednej z głównych ról serialu artystycznego  Łatwo płonę (2019) zrealizowanego we współpracy z Centrum Sztuki Współczesnej Zamek Ujazdowski w Warszawie."
    },
    {
        "name": "Edmund Krempiński",
        "slug": "edmund-krempinski",
        "description": "student grafiki na Akademi Sztuk Pięknych w Krakowie. Pochodzi z Łodzi, do której często wraca, bo stanowi ona nieustanne źródło jego inspiracji. W swojej twórczości używa medium grafiki cyfrowej, fotografii, rysunku, a ostatnio coraz częściej również video i performansu, korzystając przy ty z estetyki pornografii. Głównym tematem jego prac jest on sam − zgłębia w nich własną seksualność, płciowość oraz psychikę, bowiem traktuje sztukę jako narzędzie do dynamicznego i nieustannego samopoznania. Estetykę ekshibicjonizmu traktuje jako drogę do ukazania własnej sfery emocjonalnej. Źródłami jego inspiracji są seks, kicz i popkultura, w szczególności muzyka i estetyka italo disco."
    },
    {
        "name": "Katarzyna Oczkowska",
        "slug": "katarzyna-oczkowska",
        "description": "krytyczka, kuratorka, historyczka sztuki, artystka. W latach 2014-2019 doktorantka w Instytucie Sztuki Polskiej Akademii Nauk w Warszawie. Autorka intermedialnego projektu „ArTVstka”, działającego na przecięciu przestrzeni wirtualnej i pozawirtualnej, nagrodzonego Stypendium Twórczym Miasta Krakowa w 2019 roku. Współpracuje z magazynem „Szum” oraz Muzeum Narodowym w Krakowie. Autorka monografii naukowej Zakłócone spojrzenie. Fotografia i strategie widzenia (2017). Kuratorka wystaw: „The Trouble With Double” na platformie Mozilla Hubs (2020), „Slavica” w Galerii Szara Kamienica w Krakowie (2018), „Hard Voguing” w Galerii Widna w Krakowie (2017), „Sowy nie są tym, czym się wydają” w Galerii Henryk w Krakowie (2017). Organizatorka konferencji naukowych poświęconych fotografii w Galerii Sztuki Współczesnej Bunkier sztuki w Krakowie (2017), Muzeum Fotografii w Krakowie (2016). Uczestniczka wystaw i działań artystycznych m. in. w Muzeum Sztuki w Łodzi (2020), BWA Warszawa (2020), Galerii Sztuki Współczesnej w Opolu (2019), na Akademii Sztuk Pięknych w Warszawie (2018). Autorka wykładów i wykładów performatywnych, między innymi: na Akademii Sztuk Pięknych w Krakowie, Wydziale Sztuki Uniwersytetu Pedagogicznego w Krakowie, w Muzeum Sztuki Nowoczesnej w Warszawie."
    },
    {
        "name": "Katarzyna Olma",
        "slug": "katarzyna-olma",
        "description": "pochodzi z Bielska-Białej. W 2019 roku ukończyła dyplom na Akademii Sztuk Pięknych w Krakowie w pracowni Andrzeja Bednarczyka. Zajmuje się malarstwem, rzeźbą, tkaniną artystyczną i scenografią. Realizuje projekty indywidualne i grupowe, przede wszystkim z grupą Raz na zawsze, którą tworzy razem z Krzysztofem Grzybaczem i Joanną Tochman. Od dłuższego czasu zakochana w wizji love-hate relationship między człowiekiem a psem."
    },
    {
        "name": "Maja Szerel",
        "slug": "maja-szerel",
        "description": "artystka intermedialna, zajmuje się sztuką nowych mediów, ze szczególnym naciskiem na wirtualną oraz rozszerzoną rzeczywistość, animację 3D, instalacje interaktywne oraz VJ-ing. Współpracuje z ośrodkami kultury, między innymi: ze Stowarzyszeniem Teatrów Nieinstytucjonalnych STeN w Krakowie, Filharmonią Krakowską, Teatrem Polskim w Poznaniu oraz Fundacją Rozwoju Sztuki Intermediów w Krakowie. Ze swoimi projektami brała udział, między innymi: w projekcie wystawy „The Trouble With Double” na platformie Mozilla Hubs (2020), organizacji wydarzenia audiowizualnego Elementi 8: EKRAN - HEVRExINTERMEDIA w Krakowie (2020), organizacji i udziale w wykładach “Czy gry video mogą być sztuką?” na Akademii Sztuk Pięknych w Krakowie (2019), spektaklu Siódmy żywioł w Teatrze Zależnym w Krakowie (2019), Audio Art Festival w Galerii Sztuki Współczesnej Bunkier Sztuki w Krakowie (2018), cyklu spektakli w Filharmonii Krakowskiej (2018-2019), projekcie oprawy wizualnej do czytania performatywnego Kordian i cham w Teatrze Polskim w Poznaniu (2018), międzynarodowym festiwalu EKO-TECHNO-ARTMOBIL w Krakowie (2017)."
    },
    {
        "name": "Joanna Tochman",
        "slug": "joanna-tochman",
        "description": "pochodzi z Krakowa. Absolwentka historii sztuki na Uniwersytecie Jagiellońskim w Krakowie oraz Akademii Sztuk Pięknych w Krakowie. Dyplom na Wydziale Malarstwa obroniła w pracowni Andrzeja Bednarczyka, natomiast aneks do dyplomu przygotowała pod kierunkiem Thomasa Agata Błońskiego w pracowni fotografii na Wydziale Grafiki. Finalistka Artystycznej Podróży Hestii (2018), laureatka drugiego miejsca w konkursie Nagrody Artystycznej Nowy Obraz/Nowe Spojrzenie (2018), laureatka Grand Prix w Konkursie Eibischa (2019). Zajmuje się malarstwem, fotografią chemiczną oraz instalacją. W 2019 roku w galerii Duża Scena w Poznaniu odbyła się jej pierwsza indywidualna wystawa „Opowiem inną przygodę, dziwniejszą”. Wraz z Krzysztofem Grzybaczem i Katarzyną Olmą współtworzy grupę Raz na zawsze."
    },
    {
        "name": "Konrad Żukowski",
        "slug": "konrad-zukowski",
        "description": "działa w obszarze malarstwa, instalacji i wideo. Ukończył Akademię Sztuk Pięknych w Krakowie w pracowni Andrzeja Bednarczyka. Studiował na University of Applied Arts w Wiedniu. Głównym motywem jego prac są ludzkie ciała oraz tematy zaczerpnięte z popkultury. Uczestnik wystaw zbiorowych oraz indywidualnych, między innymi: w galerii Jak zapomnieć w Krakowie, Serce Człowieka w Warszawie, Galerii Szara Kamienica w Krakowie, Muzeum Sztuki Nowoczesnej w Warszawie, Rondzie Sztuki w Katowicach, BWA Warszawa, BWA Bielsko-Biała, CSW Łaźnia w Gdańsku. "
    }
]