[{
        "slug": "thetroublewithdouble",
        "name": "The Trouble with Double",
        "paragraphs": [
            "Mówią, że jeśli spotkacie swojego sobowtóra, to musicie go zabić, zanim sobowtór zabije was. We dwójkę, ponoć, jest o jednego/jedną za dużo. Mówią też, że aby zająć scenę należy z niej zepchnąć inną/innego. Kłopot z <i>doppelgängerami</i>, sobowtórami, alter ego, hybrydycznymi tożsamościami, czy jak tylko chcecie je sobie nazywać, od zawsze polegał na tym, że trzeba było je unicestwić, albo przynajmniej zamknąć w jakimś getcie. Tyle, że my tu nie będziemy się napierdalać sami ze sobą jak bohater <i>Fight Clubu</i>. Nie ma opcji, nie zostaniemy ambasadorami getta. Na scenie jest miejsce dla wszystkich naszych lustrzanych odbić, nawet jeśli niektóre lustra bywają trochę popękane czy nawet całkiem potłuczone. Spójrzcie z ukosa, a ujrzycie kształty.",
            "„Och, Kiciu, żeby się tak przedostać do Lustrzanego Domu! (…) Udawajmy, Kiciu, że można się tam jakoś przedostać. Udawajmy, że szkło robi się wiotkie, jak muślin, tak że można się przedostać. Co to? ależ ono, słowo daję, naprawdę zmienia się w taki rodzaj mgiełki! Teraz łatwo się będzie przedostać”<sup>1</sup>. I tak jak Alicja przeszła na drugą stronę lustra, tak i my, słowo daję, też tam pójdziemy. Ale jak wszyscy dobrze wiemy, współczesnymi lustrami są ekrany, w których z perwersyjną przyjemnością będziemy się przeglądać, przechodząc to na jedną, to na drugą stronę. Realne, wirtualne − mylą nam się. Na pohybel wieszczowi, który spytany czy Narcyz szczęśliwych lat dozna, odpowiedział − „Jeżeli sam siebie nie pozna”<sup>2</sup>.",
            "<br><div class=\"annotation\"><sup>1</sup> L. Carroll, <i>Po drugiej stronie lustra i co tam Alicja znalazła</i>, tłum. R. Stiller, ilustracje F. Themerson, przedm. J. Reichardt, Warszawa 2015.<br><sup>2</sup> Owidiusz, <i>Metamorfozy</i>, tłum. A. Kamieńska, Wrocław 1996.</div>"
        ],
        "fb": {
            "link": "https://www.facebook.com/events/595345451333353/",
            "display": "fb.com/events/595345451333353"
        },
        "hublink": {
            "link": "hub.link/t7ZhGX6",
            "animation": true
        },
        "artists": [{
                "name": "ArTVstka",
                "slug": "artvstka"
            },
            {
                "name": "Nikodem Baiser",
                "slug": "nikodem-baiser"
            },
            {
                "name": "Martyna Borowiecka",
                "slug": "martyna-borowiecka"
            },
            {
                "name": "Bella Ćwir",
                "slug": "bella-cwir"
            },
            {
                "name": "Justyna Górowska",
                "slug": "justyna-gorowska"
            },
            {
                "name": "Krzysztof Grzybacz",
                "slug": "krzysztof-grzybacz"
            },
            {
                "name": "Zofia Krawiec",
                "slug": "zofia-krawiec"
            },
            {
                "name": "Edmund Krempiński",
                "slug": "edmund-krempinski"
            },
            {
                "name": "Katarzyna Olma",
                "slug": "katarzyna-olma"
            },
            {
                "name": "Wojtek Ratajczak",
                "slug": "wojtek-ratajczak"
            },
            {
                "name": "Karina Gorzkowska",
                "slug": "karina-gorzkowska"
            },
            {
                "name": "Maja Szerel",
                "slug": "maja-szerel"
            },
            {
                "name": "Joanna Tochman",
                "slug": "joanna-tochman"
            },
            {
                "name": "Konrad Żukowski",
                "slug": "konrad-zukowski"
            }
        ],
        "curators": [{
            "name": "Katarzyna Oczkowska",
            "slug": "katarzyna-oczkowska"
        }]
    },
    {
        "slug": "terror",
        "name": "(T)error",
        "paragraphs": [
            "(T)error to pochwała przemijalności<br>Z realu powstałaś i w real się obrócisz<br>Realność nad realnościami<br>Wszystko realność<br>Realności subkultura<br>Bardziej na dole<br>Choć wcześniej była góra<br>Ostatni seans streamowy<br>Nostalgia sieci, awangarda i glitch<br>Awatary w realu<br>Call me later, bitch<br>Face maski na twarzach<br>Bitcoiny w kieszeniach<br>A teraz zrobimy jakąś demolkę<br>Demontaż czy tam dekonstrukcję<br>Realność dla wszystkich<br>Wszyscy dla realności<br>Idziemy na climax, ciągniemy na finisz<br>Wokół płonie algorytm<br>Kiedy to w końcu rozkminisz<br>Wychodzimy z wirtualu<br>Wewnętrznie zhakowani<br>Gotowe na (T)error<br>Infekujemy sekwencje realu"
        ],
        "fb": {
            "link": "https://www.facebook.com/events/335462634505379/",
            "display": "fb.com/events/335462634505379"
        },
        "hublink": {
            "link": "hub.link/FjQwqA8",
            "animation": true
        },
        "artists": [{
                "name": "ArTVstka",
                "slug": "artvstka"
            },
            {
                "name": "Nikodem Baiser",
                "slug": "nikodem-baiser"
            },
            {
                "name": "Martyna Borowiecka",
                "slug": "martyna-borowiecka"
            },
            {
                "name": "Bella Ćwir",
                "slug": "bella-cwir"
            },
            {
                "name": "Justyna Górowska",
                "slug": "justyna-gorowska"
            },
            {
                "name": "Krzysztof Grzybacz",
                "slug": "krzysztof-grzybacz"
            },
            {
                "name": "Zofia Krawiec",
                "slug": "zofia-krawiec"
            },
            {
                "name": "Edmund Krempiński",
                "slug": "edmund-krempinski"
            },
            {
                "name": "Katarzyna Olma",
                "slug": "katarzyna-olma"
            },
            {
                "name": "Wojtek Ratajczak",
                "slug": "wojtek-ratajczak"
            },
            {
                "name": "Karina Gorzkowska",
                "slug": "karina-gorzkowska"
            },
            {
                "name": "Maja Szerel",
                "slug": "maja-szerel"
            },
            {
                "name": "Joanna Tochman",
                "slug": "joanna-tochman"
            },
            {
                "name": "Konrad Żukowski",
                "slug": "konrad-zukowski"
            }
        ],
        "curators": [{
            "name": "Katarzyna Oczkowska",
            "slug": "katarzyna-oczkowska"
        }],
        "event": {
            "name": "secret party",
            "lineup": [{
                    "name": "Carollė",
                    "slug": "carolle"
                },
                {
                    "name": "ehh hahah",
                    "slug": "ehh-hahah"
                },
                {
                    "name": "ixc999x (Jana Moroz)",
                    "slug": "ixc999x"
                },
                {
                    "name": "virtual geisha",
                    "slug": "virtual-geisha"
                }
            ],
            "site": [{
                    "name": "ArTVstka",
                    "slug": "artvstka",
                    "room": "(rest room)"
                },
                {
                    "name": "Katarzyna Olma",
                    "slug": "katarzyna-olma",
                    "name2": "Joanna Tochman",
                    "slug2": "joanna-tochman",
                    "room": "(main room)"
                },
                {
                    "name": "TERЯORMODE",
                    "slug": "terrormode",
                    "room": "(chill room)"
                }
            ]
        }
    },
    {
        "slug": "celebrity",
        "name": "Celebrity",
        "header": "Exhibition",
        "paragraphs": [
            "„Nie jestem ofiarą, jestem <i>celebrity</i>” − mówi Lulu, czyli jedna z najbardziej nieodgadnionych postaci literackich z dramatu Franka Wedekinda. <i>Lulu</i> powstaje mniej więcej w tym samym czasie, kiedy Freud pisze <i>Objaśnienie marzeń sennych</i>. I jedno i drugie dzieło bada obszary społecznego tabu, i jedno i drugie obfituje w mizoginizm. Z tym, że badania Freuda przynoszą mu sławę, a  dramat Wedekinda zostaje poddany cenzurze i owiany sławą, ale tą złą. Jednak w przypadku <i>Lulu</i> sprawa nie jest taka prosta, bo historia kilkuletniej dziewczynki wytresowanej do roli prostytutki jest również historią strategii wyparcia i hipokryzji mieszczaństwa doby dekadentyzmu. Lulu posiada wiele tożsamości, bo jest i niewinną dziewczynką, i <i>femme fatale</i>, i żoną, kochanką, fetyszem, ofiarą oraz opresorką. Lulu posiada również wiele imion − Nelly, Ewa, Mignon, Katja, Daisy. Jeden z bohaterów Wedekinda mówi, że Lulu wystawia się na bezwstydne spojrzenia, ale to właśnie ją ocala. Staje się ona lustrem dla projekcji męskich fantazji, a jednocześnie traumą, której za wszelką cenę należy uniknąć. I wreszcie Lulu to nadwyżka rozkoszy, zohydzająca to, co uważa się za przyjemne, jak i nasycająca przyjemnością to, co uznawane za odrażające. Obsceniczność <i>Lulu</i> kosztowała Wedekinda karierę, a oryginalny, nieocenzurowany tekst opublikowany został dopiero pod koniec lat 80. XX wieku, a więc siedemdziesiąt lat po śmierci autora. Jednak obsceniczność ma tutaj podwójne znaczenie, bo łacińskie <i>obscenus</i> oznacza nieprzyzwoitość, ale <i>ob scenus</i> można przetłumaczyć jako „dla sceny” i „przeciw scenie”. Lulu wchodzi na scenę po to, żeby ją zakwestionować. Prawdziwa <i>celebrity</i>.",
            "Ale kim właściwie Lulu jest dzisiaj? Można ją odczytywać jako wciąż aktualny paradoks − figurę zniewoloną i zniewalającą, która wyzwala ze społecznych konwencji oraz mistyfikacji, poprzez nic innego jak mistyfikację właśnie. Współczesna Lulu ma wiele tożsamości i nie ma żadnej, posiada wiele płci, a jednocześnie nie ma płci, jest wszystkimi i jest nikim. Lulu to afektywne zanieczyszczenie ustalonego porządku, wtargnięcie nie dającego się oswoić symptomu. Lulu jest jak świadomie śniony sen, z którego jak najszybciej chcemy się wybudzić i uniknąć tego, co nas tak przeraża. Ale czy aby nie budzimy się po to, żeby śnić dalej? A gdyby tak doprowadzić marzenie senne do jego granic i zetknąć się z grozą? Jeszcze okazałoby się, że tam gdzie załamuje się sen, tam gdzie wygląda nas trauma, tam jest to, co najbardziej realne w naszych pragnieniach. Znamy przecież słowa piosenki: „Sweet dreams are made of this / Who am I to disagree?”. W tym kolektywnie śnionym śnie każdy może być <i>celebrity</i>. I pamiętajmy, że nie chodzi o to, by naszą codzienną postawę przenieść do obszaru snu, ale odwrotnie − radykalne doświadczenie snu przełożyć na rzeczywistość poza nim. Sen może okazać się wtedy rewolucją. Oby tylko nie prześnioną.",
            "<br><div class=\"annotation\">Wystawa zorganizowana w ramach Cracow Art Week Krakers 2020<br>Podziękowania dla Starego Teatru im. Heleny Modrzejewskiej w Krakowie</div>"
        ],
        "artists": [{
                "name": "ArTVstka",
                "slug": "artvstka"
            },
            {
                "name": "Nikodem Baiser",
                "slug": "nikodem-baiser"
            },
            {
                "name": "Martyna Borowiecka",
                "slug": "martyna-borowiecka"
            },
            {
                "name": "Karina Gorzkowska",
                "slug": "karina-gorzkowska"
            },
            {
                "name": "Justyna Górowska",
                "slug": "justyna-gorowska"
            },
            {
                "name": "Krzysztof Grzybacz",
                "slug": "krzysztof-grzybacz"
            },
            {
                "name": "ixc999x (Jana Moroz)",
                "slug": "ixc999x"
            },
            {
                "name": "Zofia Krawiec",
                "slug": "zofia-krawiec"
            },
            {
                "name": "Edmund Krempiński",
                "slug": "edmund-krempinski"
            },
            {
                "name": "Katarzyna Olma",
                "slug": "katarzyna-olma"
            },
            {
                "name": "Maja Szerel",
                "slug": "maja-szerel"
            },
            {
                "name": "Joanna Tochman",
                "slug": "joanna-tochman"
            },
            {
                "name": "Daniel_a Weiss",
                "slug": "daniel-a-weiss"
            },
            {
                "name": "Konrad Żukowski",
                "slug": "konrad-zukowski"
            }
        ],
        "curators": [{
            "name": "Katarzyna Oczkowska",
            "slug": "katarzyna-oczkowska"
        }],
        "hublink": {
            "link": "",
            "animation": false
        },
        "fb": {
            "link": "https://www.facebook.com/events/240393404061924/",
            "display": "fb.com/events/240393404061924"
        },
        "event": {
            "name": "dj-set",
            "lineup": [
                {
                    "name": "ixc999x (Jana Moroz)",
                    "slug": "ixc999x"
                }
            ]
        }
    }
]