{
    "paragraphs": [
        "W <i>Manifeście ksenofeministycznym. Ku polityce wyobcowanej</i> przeczytamy, że ksenofeminizm wykorzystuje wyobcowanie jako impet konieczny do tworzenia nowych światów. W końcu wszyscy jesteśmy wyobcowani_e i nigdy nie było inaczej − „To poprzez naszą alienację, a nie pomimo niej, możemy wydostać się z bagna tego, co bezpośrednie”. W kontekście przepływów teraźniejszości i architektury ledwo doświadczonej przeszłości, owo wyobcowanie w wielu przypadkach odczuwalne było z traumatyczną intensywnością w okresie izolacji spowodowanej pandemią COVID-19. To właśnie wtedy powstał pomysł przeniesienia do przestrzeni wirtualnej, niemożliwej do zrealizowania w tym czasie w przestrzeni galeryjnej planowanej wystawy The Trouble With Double. Projekt dotyczył problemu podwójności czy raczej wielości, zarówno jeżeli chodzi tożsamość, płciowość, seksualność, uwarunkowania psychiczno-osobowościowe, jak również materialności i wirtualność, uwypuklając zacierające czy całkiem zatarte podziały tego rodzaju sztucznych konstruktów. Tytuł projektu nawiązuje do zmieniającej się i ewoluującej na przestrzeni wieków figury sobowtóra oraz jego kłopotliwego statusu − od Goethego, Poego, przez Wilde’a, po Freuda, Lacana i Baudrillarda. Sobowtór bowiem traktowany był zwykle jako zagrożenie dla podmiotowej jedności, postrzegany jako fałszywy bliźniak albo bliźniaczka, którego_ą należy unicestwić, by powrócić do tożsamościowej harmonii. U Baudrillarda przeczytamy, na przykład, że:\"W <i>Manifeście ksenofeministycznym. Ku polityce wyobcowanej</i> przeczytamy, że ksenofeminizm wykorzystuje wyobcowanie jako impet konieczny do tworzenia nowych światów. W końcu wszyscy jesteśmy wyobcowani_e i nigdy nie było inaczej − „To poprzez naszą alienację, a nie pomimo niej, możemy wydostać się z bagna tego, co bezpośrednie”. W kontekście przepływów teraźniejszości i architektury ledwo doświadczonej przeszłości, owo wyobcowanie w wielu przypadkach odczuwalne było z traumatyczną intensywnością w okresie izolacji spowodowanej pandemią COVID-19. To właśnie wtedy powstał pomysł przeniesienia do przestrzeni wirtualnej, niemożliwej do zrealizowania w tym czasie w przestrzeni galeryjnej planowanej wystawy The Trouble With Double. Projekt dotyczył problemu podwójności czy raczej wielości, zarówno jeżeli chodzi tożsamość, płciowość, seksualność, uwarunkowania psychiczno-osobowościowe, jak również materialności i wirtualność, uwypuklając zacierające czy całkiem zatarte podziały tego rodzaju sztucznych konstruktów. Tytuł projektu nawiązuje do zmieniającej się i ewoluującej na przestrzeni wieków figury sobowtóra oraz jego kłopotliwego statusu − od Goethego, Poego, przez Wilde’a, po Freuda, Lacana i Baudrillarda. Sobowtór bowiem traktowany był zwykle jako zagrożenie dla podmiotowej jedności, postrzegany jako fałszywy bliźniak albo bliźniaczka, którego_ą należy unicestwić, by powrócić do tożsamościowej harmonii. U Baudrillarda przeczytamy, na przykład, że:",
        "<div class=\"smaller\">„Prawdziwym rozwiązaniem kompleksu Edypa nie byłoby już rozdzielenie z matką i ojcem, lecz rozdziele - nie z owym przyrodzonym bliźniakiem.Tego sobowtóra trzeba poddać egzorcyzmom, wypędzić go, aby być sobą, i być może nigdy nie osiągamy tego naprawdę.Widmo bliźniaka, to bliźniacze podwojenie dręczy nas i zawsze grozi tym, że nas z nim pomylą(…).Kto pozostaje z nim zlepiony, jest żywym trupem− i w pe - wien sposób żywymi trupami jesteśmy wszyscy, złapani w pułapkę feralnej tożsamości.Jedyna droga do odrębności prowadzi poprzez przepołowienie i zachwianie symetrii”.</div>",
        "Dopiero współczesny status sobowtóra czy też rodzaju alternatywnej, hybrydycznej tożsamości związanej w dużej mierze z postmedialną estetyką i przestrzenią wirtualną zyskał emancypacyjny potencjał wymykania się sztucznym ograniczeniom oraz konstruktom.„Jeśli natura jest niesprawiedliwa, zmień naturę!”.I to właśnie ten potencjał, który można odnaleźć w twórczości zaproszonych do projektu artystek i artystów stał się punktem wyjścia The Trouble With Double.",
        "Wystawa, która w początkowej, niezrealizowanej wersji miała być rodzajem hybrydy, pomiędzy tym, co wirtualne a pozawirtualne, innymi słowy materialne obiekty artystyczne miały wchodzić w przestrzeni galeryjnej w relacje z wizualizacjami 3 D, chcąc nie chcąc, całkowicie przeniosła się do środowiska <i>virtual reality</i>. W ten sposób w czasie lockdownu na platformie Mozilla Hubs powstała alternatywna wersja wystawy, która zakwestionowała umocowanie w − tak zwanej − realnej przestrzeni. W projekcie nie chodziło jednak o proste przeniesienie obiektów w formie jpg, mp3, mp4 do przestrzeni wirtualnej za pomocą modelowania 3D, ale badanie alternatywnych możliwości prezentowania sztuki i wytworzenia pewnego rodzaju utopijnej przestrzeni czy artystycznej fantazji, jako odpowiedź na panującą rzeczywistość w przestrzeni pozawirtualnej. Ponadto projekt był oddolną, nieinstytucjonalną inicjatywą, dzięki której z wykorzystaniem nowych technologii łączyły się zagadnienia teoretyczne i polityczne, a więc kwestie szeroko pojętej niebinarności, kwestie kobiet czy osób queerowych.",
        "Wiedząc jednak jaki jest charakter utopii i jak bywa z problematyczną realizacją fantazji, odpowiedzią na The Trouble With Double, a jednocześnie odpowiedzią na dynamicznie zmieniającą się postpandemiczną rzeczywistość, a także pewnego rodzaju fiasko wirtualności względem docenionej dzięki swojemu własnemu deficytowi realności, okazał się być projekt[T] error.Dwuznaczność tytułu odwołuje się zarówno do przemocowej taktyki, jak i błędu, zakłócenia− error.Jedno i drugie można odnieść, po pierwsze, do niesprawdzenia się− przynajmniej na chwilę obecną− przestrzeni wirtualnej, nadal ustępującej realności, a jednocześnie nadprodukcji wirtualnych projektów, uwydatniających tym samym coraz dalej sięgającą totalność kapitalistycznych mechanizmów; po drugie, do absurdalnej, ale i przerażającej sytuacji społeczno - politycznej w Polsce w sezonie wiosna - lato 2020. Dlatego[T] error przewrotnie odnosząc się do tych dwóch rejestrów, podejmuje odwrotny niż The Trouble With Double kierunek− od wirtualu do realu, kwestionując radykalny VR na rzecz hybrydy obydwu przestrzeni.Efektem jest demontaż dotychczasowego środowiska wystawy The Trouble With Double w imię estetyki chaosu, glitchu z potencjałem zhakowania(nowej) rzeczywistości.Owym zhakowaniem jest równoległe poprowadzenie projektu w przestrzeni wirtualnej, jak i materialnej− secret party i działania site specific z propozycjami dj - setów streamowanych do wirtualu.",
        "Ostatnią częścią tego swoistego tryptyku będzie to od czego rozpoczął się cały projekt, a co może być zrealizowane dopiero teraz, czyli wystawa w przestrzeni galerii w październiku 2020 roku.Zatem koncepcja zatacza pełne koło i pozornie wraca do punktu wyjścia, jednak ten zmieniony kierunek, a więc od wirtualu do realu, a nie odwrotnie, nadaje jej zupełnie nową dynamikę.Pozwoli ona na czerpanie z przepracowanych już wirtualnych narzędzi, które w przestrzeni pogłębionej, ale i świadomej symulacji wciąż ulegają dezaktualizacji, po to by móc badać ich mechanizmy w przestrzeni pozawirtualnej.Wystawa będzie stanowić podsumowanie projektu i kwintesencję postmedialności− trajektorii pomiędzy tradycyjnymi formami medialnymi ściśle powiązanymi ze stymulującymi je i regulującymi rozpoznaniami oraz diagnozami natury teoretycznej, a także ideami wcielanymi w życie w cyberkulturowej praktyce.I aby raz jeszcze sięgnąć do przywołanego już <i>Manifestu</i>:",
        "<div class=\"smaller\"> „Technologie cyfrowe są nierozerwalnie związane z ubezpieczającymi je materialnymi realiami; są one tak połączone, że jednych można użyć do zmiany drugich dla wszelakich celów.Zamiast uzasadniać prymat wirtualnego nad realnym, albo materialnego nad wirtualnym, ksenofeminizm zahacza o punkty władzy i bezsiły w obu tych domenach, aby wykorzystać tę wiedze w ramach skutecznych interwencji w naszą wspólnie komponowaną rzeczywistość”. </div>"
    ]
}